[LocAdmin_Strings]

INFO_ZTUr-Gosh_01_NPC_01=Wait, is that a teleporter stone?;;-;;-;;-;;-;;-;;-;;Chwila, czy to kamień teleportacyjny?;;Постой, это что, камень телепортации?;;-;
INFO_ZTUr-Gosh_01_PLR_02=Yes, what do you care?;;-;;-;;-;;-;;-;;-;;Tak, czemu cię to obchodzi?;;Да, а тебе какое дело?;;-;
INFO_ZTUr-Gosh_01_NPC_03=I rummaged through the library of paladins and learned how to create them.;;-;;-;;-;;-;;-;;-;;Przeszukałem bibliotekę paladynów i nauczyłem się je tworzyć.;;Я перерыл библиотеку паладинов и научился создавать их.;;-;
INFO_ZTUr-Gosh_01_NPC_04=I can make a copy of any teleporter stone you have for a hefty sum.;;-;;-;;-;;-;;-;;-;;Mogę stworzyć kopię każdego kamienia teleportacyjnego, jaki posiadasz, za pewną kwotę.;;Я могу сделать копию любого, имеющегося у тебя, телепортационного камня за круглую сумму.;;-;

INFO_ZTKarrypto_01_NPC_01=If you want, I can make several copies of your teleportation stones.;;-;;-;;-;;-;;-;;-;;Jeśli chcesz, mogę stworzyć wiele kopii kamieni teleportacyjnych.;;Если хочешь, я могу создать несколько копий твоих телепортационных камней.;;-;

INFO_CreateTeleports=(Create teleporter stones);;-;;-;;-;;-;;-;;-;;(Tworzenie kamieni teleportacyjnych);;(Создать камни телепортации);;-;
INFO_CreateTeleportAlShedim=The teleporter stone in Al-Shedim;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do ruin Al Shedim.;;Камень телепортации в Аль-Шедим;;-;
INFO_CreateTeleportArdea=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ardei.;;Камень телепортации в Ардею;;-;
INFO_CreateTeleportBakaresh=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Bakareshu.;;Камень телепортации в Бакареш;;-;
INFO_CreateTeleportBenErai=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ben Erai.;;Камень телепортации в Бен-Эрай;;-;
INFO_CreateTeleportBenSala=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ben Sali.;;Камень телепортации в Бен Сала;;-;
INFO_CreateTeleportBraga=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Bragi.;;Камень телепортации в Браго;;-;
INFO_CreateTeleportFaring=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Faring.;;Камень телепортации в Фаринг;;;
INFO_CreateTeleportFireClan=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Ognia.;;Камень телепортации в Клан огня;;-;
INFO_CreateTeleportGeldern=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Geldern.;;Камень телепортации в Гельдерн;;-;
INFO_CreateTeleportGotha=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Gothy.;;Камень телепортации в Готу;;-;
INFO_CreateTeleportHammerClan=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Młota.;;Камень телепортации в Клан молота;;-;
INFO_CreateTeleportIshtar=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Ishtar.;;Камень телепортации в Иштар;;-;
INFO_CreateTeleportKapDun=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Cape Dun.;;Камень телепортации в Кап Дун;;-;
INFO_CreateTeleportKing=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Vengardu.;;Камень телепортации в тронный зал Венгарда;;-;
INFO_CreateTeleportLago=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Lago.;;Камень телепортации в Лаго;;-;
INFO_CreateTeleportLeaveVangard=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do bariery.;;Камень телепортации в неизвестное место;;-;
INFO_CreateTeleportMonastery=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klasztoru.;;Камень телепортации в Монастырь;;-;
INFO_CreateTeleportMontera=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Montery.;;Камень телепортации в Монтеру;;-;
INFO_CreateTeleportMoraSul=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Mora Sul.;;Камень телепортации в Мора Сул;;-;
INFO_CreateTeleportNemora=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Nemory.;;Камень телепортации в Немору;;-;
INFO_CreateTeleportOkara=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Okary.;;Камень телепортации в Окару;;-;
INFO_CreateTeleportReddock=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Reddock.;;Камень телепортации в Реддок;;-;
INFO_CreateTeleportSilden=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Silden.;;Камень телепортации в Сильден;;-;
INFO_CreateTeleportTrelis=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Trelis.;;Камень телепортации в Трелис;;-;
INFO_CreateTeleportVangardTemple=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do świątyni w Vengardzie.;;Камень телепортации в храм Венгарда;;-;
INFO_CreateTeleportWolfclan=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Klanu Wilka.;;Камень телепортации в Клан волка;;-;
INFO_CreateTeleportXardas=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Xardasa.;;Камень телепортации в башню Ксардаса.;;-;
INFO_CreateTeleportAnogCamp=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do obozu Anoga.;;Камень телепортации в лес Сильдена.;;-;
INFO_CreateTeleportBakareshOasis=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do oazy Bakareshu.;;Камень телепортации к оазису Бакареша.;;-;
INFO_CreateTeleportFaringCastle=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do zamku Faring.;;Камень телепортации в крепость Фаринга.;;-;
INFO_CreateTeleportHammerClanErzofen=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do pieca Klanu Młota.;;Камень телепортации в плавильню Клана Молота.;;-;
INFO_CreateTeleportHuritPlace=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Hurita.;;Камень телепортации в пустыню.;;-;
INFO_CreateTeleportMoraSulTemple=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do świątyni Mora Sul.;;Камень телепортации к храму Мора Сул.;;-;
INFO_CreateTeleportPedarHouse=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do Pedara.;;Камень телепортации к гробнице Эйнара.;;-;
INFO_CreateTeleportRunakHouse=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do okolic obozu Runaka.;;Камень телепортации к водопадам.;;-;
INFO_CreateTeleportMoraSulRuin=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do ruin Mora Sul.;;Камень телепортации в руины Мора Сул;;-;
INFO_CreateTeleportBridge=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do mostu.;;Камень телепортации к мосту.;;-;
INFO_CreateTeleportHaranHo=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do groboca Haran Ho.;;Камень телепортации к могиле Харан Хо.;;-;
INFO_CreateTeleportDruid=;;-;;-;;-;;-;;-;;-;;Stwórz kamień teleportacyjny do druida Porgana.;;Камень телепортации к деревне друидов.;;-;

INFO_GiveTeleportNPCReddock=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Reddock.;;Дать камень телепортации в Реддок.;;-;
INFO_GiveTeleportNPCMonastery=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do klasztoru.;;Дать камень телепортации в Монастырь.;;-;
INFO_GiveTeleportNPCLago=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Lago.;;Дать камень телепортации в Лаго.;;-;
INFO_GiveTeleportNPCIshtar=;;-;;-;;-;;-;;-;;-;;Podaj kamień teleportacyjny do Ishtar.;;Дать камень телепортации в Иштар.;;-;
INFO_GiveTeleportNPCAlShedim=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do ruin Al-Shedim.;;Дать камень телепортации в Аль - Шедим.;;-;
INFO_GiveTeleportNPCLeaveVangard=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do bariery;;Дать камень телепортации к барьеру.;;-;
INFO_GiveTeleportNPCVengard=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Vengardu.;;Дать камень телепортации в Венгард.;;-;
INFO_GiveTeleportNPCArdea=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ardei.;;Дать камень телепортации в Ардею.;;-;
INFO_GiveTeleportNPCBakaresh=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Bakareshu.;;Дать камень телепортации в Бакареш.;;-;
INFO_GiveTeleportNPCBenSala=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ben Sali.;;Дать камень телепортации в Бен Сала.;;-;
INFO_GiveTeleportNPCBenErai=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Ben Erai.;;Дать камень телепортации в Бен Эрай.;;-;
INFO_GiveTeleportNPCBraga=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Bragi.;;Дать камень телепортации в Браго.;;-;
INFO_GiveTeleportNPCFaring=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Faring.;;Дать камень телепортации в Фаринг.;;-;
INFO_GiveTeleportNPCFireClan=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Ognia.;;Дать камень телепортации в Клан Огня.;;-;
INFO_GiveTeleportNPCGeldern=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Geldern.;;Дать камень телепортации в Гельдерн.;;-;
INFO_GiveTeleportNPCGotha=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Gothy.;;Дать камень телепортации в Гота.;;-;
INFO_GiveTeleportNPCHammerClan=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Młota.;;Дать камень телепортации в Клан Молота.;;-;
INFO_GiveTeleportNPCMontera=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Montery.;;Дать камень телепортации в Монтеру.;;-;
INFO_GiveTeleportNPCMoraSul=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Mora Sul.;;Дать камень телепортации в Мора Сул.;;-;
INFO_GiveTeleportNPCNemora=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Nemory.;;Дать камень телепортации в Немору.;;-;
INFO_GiveTeleportNPCOkara=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Okary.;;Дать камень телепортации в Окару.;;-;
INFO_GiveTeleportNPCSilden=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Silden.;;Дать камень телепортации в Сильден.;;-;
INFO_GiveTeleportNPCTrelis=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Trelis.;;Дать камень телепортации в Трелис.;;-;
INFO_GiveTeleportNPCWolfClan=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Klanu Wilka.;;Дать камень телепортации в Клан Волка.;;-;
INFO_GiveTeleportNPCKapDun=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Cape Dun.;;Дать камень телепортации в Кап Дун.;;-;
INFO_GiveTeleportNPCXardas=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Xardasa;;Дать камень телепортации в башню Ксардаса.;;-;
INFO_GiveTeleportNPCAnogCamp=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do obozu Anoga;;Дать камень телепортации в лес Сильдена.;;-;
INFO_GiveTeleportNPCBakareshOasis=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do oazy Bakareshu;;Дать камень телепортации к оазису Бакареша.;;-;
INFO_GiveTeleportNPCFaringCastle=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do zamku Faring;;Дать камень телепортации в крепость Фаринга.;;-;
INFO_GiveTeleportNPCHammerClanErzofen=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do pieca Klanu Młota;;Дать камень телепортации в плавильню Клана Молота.;;-;
INFO_GiveTeleportNPCHuritPlace=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Hurita;;Дать камень телепортации в пустыню.;;-;
INFO_GiveTeleportNPCMoraSulTemple=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do świątyni Mora Sul;;Дать камень телепортации к храму Мора Сул.;;-;
INFO_GiveTeleportNPCPedarHouse=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Pedara;;Дать камень телепортации к гробнице Эйнара.;;-;
INFO_GiveTeleportNPCRunakHouse=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do Runaka;;Дать камень телепортации к водопадам.;;-;
INFO_GiveTeleportNPCMoraSulRuin=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do ruin Mora Sul;;Дать камень телепортации в руины Мора Сул.;;-;
INFO_GiveTeleportNPCBridge=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do mostu;;Дать камень телепортации к мосту.;;-;
INFO_GiveTeleportNPCHaranHo=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do grobowca Haran Ho;;Дать камень телепортации к могиле Харан Хо.;;-;
INFO_GiveTeleportNPCDruids=;;-;;-;;-;;-;;-;;-;;Daj kamień teleportacyjny do druida Porgana;;Дать камень телепортации к деревне друидов.;;-;


INFO_TeleportNPCReddock=;;-;;-;;-;;-;;-;;-;;Teleportuj do Reddock.;;Телепортироваться в Реддок.;;-;
INFO_TeleportNPCMonastery=;;-;;-;;-;;-;;-;;-;;Teleportuj do klasztoru.;;Телепортироваться в Монастырь.;;-;
INFO_TeleportNPCLago=;;-;;-;;-;;-;;-;;-;;Teleportuj do Lago.;;Телепортироваться в Лаго.;;-;
INFO_TeleportNPCIshtar=;;-;;-;;-;;-;;-;;-;;Teleportuj do Ishtar.;;Телепортироваться в Иштар.;;-;
INFO_TeleportNPCAlShedim=;;-;;-;;-;;-;;-;;-;;Teleportuj do ruin Al-Shedim.;;Телепортироваться в Аль - Шедим.;;-;
INFO_TeleportNPCLeaveVangard=;;-;;-;;-;;-;;-;;-;;Teleportuj do bariery;;Телепортироваться к барьеру.;;-;
INFO_TeleportNPCVengard=;;-;;-;;-;;-;;-;;-;;Teleportuj do Vengardu.;;Телепортироваться в Венгард.;;-;
INFO_TeleportNPCKapDun=Teleport to Cape Dun!;;-;;-;;Teleportiere dich nach Kap Dun.;;-;;-;;-;;Teleportuj się do Cape Dun.;;Телепортироваться в Кап Дун.;;-;
INFO_TeleportNPCBakaresh=Teleport to Bakaresh!;;-;;-;;Teleportiere dich nach Bakaresh.;;-;;-;;-;;Teleportuj się do Bakareshu.;;Телепортироваться в Бакареш.;;-;
INFO_TeleportNPCBenErai=Teleport to Ben Erai!;;-;;-;;Teleportiere dich nach Ben Erai.;;-;;-;;-;;Teleportuj się do Ben Erai.;;Телепортироваться в Бен Эрай.;;-;
INFO_TeleportNPCArdea=Teleport to Ardea!;;-;;-;;Teleportiere dich nach Ardea.;;-;;-;;-;;Teleportuj się do Ardei.;;Телепортироваться в Ардею.;;-;
INFO_TeleportNPCBenSala=Teleport to Ben Sala!;;-;;-;;Teleportiere dich nach Ben Sala.;;-;;-;;-;;Teleportuj się do Ben Sali.;;Телепортироваться в Бен Сала.;;-;
INFO_TeleportNPCFaring=Teleport to Faring!;;-;;-;;Teleportiere dich nach Faring.;;-;;-;;-;;Teleportuj się do Faring.;;Телепортироваться в Фаринг.;;-;
INFO_TeleportNPCFireclan=Teleport to Fire Clan!;;-;;-;;Teleportiere dich zum Feuerclan.;;-;;-;;-;;Teleportuj się do Klanu Ognia.;;Телепортироваться в клан Огня.;;-;
INFO_TeleportNPCGeldern=Teleport to Geldern!;;-;;-;;Teleportiere dich nach Geldern.;;-;;-;;-;;Teleportuj się do Geldern.;;Телепортироваться в Гельдерн.;;-;
INFO_TeleportNPCGotha=Teleport to Gotha!;;-;;-;;Teleportiere dich nach Gotha.;;-;;-;;-;;Teleportuj się do Gothy.;;Телепортироваться в Готу.;;-;
INFO_TeleportNPCHammerclan=Teleport to Hammer Clan!;;-;;-;;Teleportiere dich zum Hammerclan.;;-;;-;;-;;Teleportuj się do Klanu Młota.;;Телепортироваться в клан Молота.;;-;
INFO_TeleportNPCMontera=Teleport to Montera!;;-;;-;;Teleportiere dich nach Montera.;;-;;-;;-;;Teleportuj się do Montery.;;Телепортироваться в Монтеру.;;-;
INFO_TeleportNPCMoraSul=Teleport to Mora Sul!;;-;;-;;Teleportiere dich nach Mora Sul.;;-;;-;;-;;Teleportuj się do Mora Sul.;;Телепортироваться в Мора Сул.;;-;
INFO_TeleportNPCNemora=Teleport to Nemora!;;-;;-;;Teleportiere dich nach Nemora.;;-;;-;;-;;Teleportuj się do Nemory.;;Телепортироваться в Немору.;;-;
INFO_TeleportNPCOkara=Teleport to Okara!;;-;;-;;Teleportiere dich nach Okara.;;-;;-;;-;;Teleportuj się do Okary.;;Телепортироваться в Окару.;;-;
INFO_TeleportNPCSilden=Teleport to Silden!;;-;;-;;Teleportiere dich nach Silden.;;-;;-;;-;;Teleportuj się do Silden.;;Телепортироваться в Сильден.;;-;
INFO_TeleportNPCTrelis=Teleport to Trelis!;;-;;-;;Teleportiere dich nach Trelis.;;-;;-;;-;;Teleportuj się do Trelis.;;Телепортироваться в Трелис.;;-;
INFO_TeleportNPCWolfclan=Teleport to Wolf Clan!;;-;;-;;Teleportiere dich zum Wolfsclan.;;-;;-;;-;;Teleportuj się do Klanu Wilka.;;Телепортироваться в клан Волка.;;-;
INFO_TeleportNPCBraga=Teleport to Braga!;;-;;-;;Teleportiere dich nach Braga.;;-;;-;;-;;Teleportuj się do Bragi.;;Телепортироваться в Брагу.;;-;
INFO_TeleportNPCXardas=;;-;;-;;-;;-;;-;;-;;Teleportuj do Xardasa;;Телепортироваться в башню Ксардаса.;;-;
INFO_TeleportNPCAnogCamp=;;-;;-;;-;;-;;-;;-;;Teleportuj do obozu Anoga;;Телепортироваться в лес Сильдена.;;-;
INFO_TeleportNPCBakareshOasis=;;-;;-;;-;;-;;-;;-;;Teleportuj do oazy Bakareshu;;Телепортироваться к оазису Бакареша.;;-;
INFO_TeleportNPCFaringCastle=;;-;;-;;-;;-;;-;;-;;Teleportuj do zamku Faring;;Телепортироваться в крепость Фаринга.;;-;
INFO_TeleportNPCHammerClanErzofen=;;-;;-;;-;;-;;-;;-;;Teleportuj do pieca Klanu Młota;;Телепортироваться в плавильню Клана Молота.;;-;
INFO_TeleportNPCHuritPlace=;;-;;-;;-;;-;;-;;-;;Teleportuj do Hurita;;Телепортироваться в пустыню.;;-;
INFO_TeleportNPCMoraSulTemple=;;-;;-;;-;;-;;-;;-;;Teleportuj do świątyni Mora Sul;;Телепортироваться к храму Мора Сул.;;-;
INFO_TeleportNPCPedarHouse=;;-;;-;;-;;-;;-;;-;;Teleportuj do Pedara;;Телепортироваться к гробнице Эйнара.;;-;
INFO_TeleportNPCRunakHouse=;;-;;-;;-;;-;;-;;-;;Teleportuj do Runaka;;Телепортироваться к водопадам.;;-;
INFO_TeleportNPCMoraSulRuin=;;-;;-;;-;;-;;-;;-;;Teleportuj do ruin Mora Sul;;Телепортироваться в руины Мора Сул.;;-;
INFO_TeleportNPCBridge=;;-;;-;;-;;-;;-;;-;;Teleportuj do mostu;;Телепортироваться к мосту.;;-;
INFO_TeleportNPCHaranHo=;;-;;-;;-;;-;;-;;-;;Teleportuj do grobowca Haran Ho;;Телепортироваться к могиле Харан Хо.;;-;
INFO_TeleportNPCDruids=;;-;;-;;-;;-;;-;;-;;Teleportuj do druida Porgana;;Телепортироваться к деревне друидов.;;-;

INFO_TakeTeleportNPCReddock=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Reddock.;;Забрать камень телепортации в Реддок.;;-;
INFO_TakeTeleportNPCMonastery=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do klasztoru.;;Забрать камень телепортации в Монастырь.;;-;
INFO_TakeTeleportNPCLago=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny w Lago.;;Забрать камень телепортации в Лаго.;;-;
INFO_TakeTeleportNPCIshtar=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Ishtar.;;Забрать камень телепортации в Иштар.;;-;
INFO_TakeTeleportNPCAlShedim=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do ruin Al-Shedim.;;Забрать камень телепортации в Аль - Шедим.;;-;
INFO_TakeTeleportNPCLeaveVangard=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do bariery;;Забрать камень телепортации к барьеру.;;-;
INFO_TakeTeleportNPCVengard=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Vengardu.;;Забрать камень телепортации в Венгард.;;-;
INFO_TakeTeleportNPCKapDun=Take the teleport stone to Cape Dun.;;-;;-;;Nimm den Teleportstein nach Kap Dun.;;-;;-;;-;;(Weź kamień teleportacyjny do Cape Dun);;Забрать камень телепортации в Кап Дун.;;-;
INFO_TakeTeleportNPCArdea=Take the teleport stone to Ardea.;;-;;-;;Nimm den Teleportstein nach Ardea.;;-;;-;;-;;(Weź kamień teleportacyjny do Ardei);;Забрать камень телепортации в Ардею.;;-;
INFO_TakeTeleportNPCBakaresh=Take the teleport stone to Bakaresh.;;-;;-;;Nimm den Teleportstein nach Bakaresh.;;-;;-;;-;;(Weź kamień teleportacyjny do Bakareshu);;Забрать камень телепортации в Бакареш.;;-;
INFO_TakeTeleportNPCBenErai=Take the teleport stone to Ben Erai.;;-;;-;;Nimm den Teleportstein nach Ben Erai.;;-;;-;;-;;(Weź kamień teleportacyjny do Ben Erai);;Забрать камень телепортации в Бен Эрай.;;-;
INFO_TakeTeleportNPCBenSala=Take the teleport stone to Ben Sala.;;-;;-;;Nimm den Teleportstein nach Ben Sala.;;-;;-;;-;;(Weź kamień teleportacyjny do Ben Sali);;Забрать камень телепортации в Бен Сала.;;-;
INFO_TakeTeleportNPCFaring=Take the teleport stone to Faring.;;-;;-;;Nimm den Teleportstein nach Faring.;;-;;-;;-;;(Weź kamień teleportacyjny do Faring);;Забрать камень телепортации в Фаринг.;;-;
INFO_TakeTeleportNPCFireclan=Take the teleport stone to Fire Clan.;;-;;-;;Nimm den Teleportstein zum Feuerclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Ognia);;Забрать камень телепортации в клан Огня.;;-;
INFO_TakeTeleportNPCGeldern=Take the teleport stone to Geldern.;;-;;-;;Nimm den Teleportstein nach Geldern.;;-;;-;;-;;(Weź kamień teleportacyjny do Geldern);;Забрать камень телепортации в Гельдерн.;;-;
INFO_TakeTeleportNPCGotha=Take the teleport stone to Gotha.;;-;;-;;Nimm den Teleportstein nach Gotha.;;-;;-;;-;;(Weź kamień teleportacyjny do Gothy);;Забрать камень телепортации в Готу.;;-;
INFO_TakeTeleportNPCHammerclan=Take the teleport stone to Hammer Clan.;;-;;-;;Nimm den Teleportstein zum Hammerclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Młota);;Забрать камень телепортации в клан Молота.;;-;
INFO_TakeTeleportNPCMontera=Take the teleport stone to Montera.;;-;;-;;Nimm den Teleportstein nach Montera.;;-;;-;;-;;(Weź kamień teleportacyjny do Montery);;Забрать камень телепортации в Монтеру.;;-;
INFO_TakeTeleportNPCMoraSul=Take the teleport stone to Mora Sul.;;-;;-;;Nimm den Teleportstein nach Mora Sul.;;-;;-;;-;;(Weź kamień teleportacyjny do Mora Sul);;Забрать камень телепортации в Мора Сул.;;-;
INFO_TakeTeleportNPCNemora=Take the teleport stone to Nemora.;;-;;-;;Nimm den Teleportstein nach Nemora.;;-;;-;;-;;(Weź kamień teleportacyjny do Nemory);;Забрать камень телепортации в Немору.;;-;
INFO_TakeTeleportNPCOkara=Take the teleport stone to Okara.;;-;;-;;Nimm den Teleportstein nach Okara.;;-;;-;;-;;(Weź kamień teleportacyjny do Okary);;Забрать камень телепортации в Окару.;;-;
INFO_TakeTeleportNPCSilden=Take the teleport stone to Silden.;;-;;-;;Nimm den Teleportstein nach Silden.;;-;;-;;-;;(Weź kamień teleportacyjny do Silden);;Забрать камень телепортации в Сильден.;;-;
INFO_TakeTeleportNPCTrelis=Take the teleport stone to Trelis.;;-;;-;;Nimm den Teleportstein nach Trelis.;;-;;-;;-;;(Weź kamień teleportacyjny do Trelis);;Забрать камень телепортации в Трелис.;;-;
INFO_TakeTeleportNPCWolfclan=Take the teleport stone to Wolf Clan.;;-;;-;;Nimm den Teleportstein zum Wolfsclan.;;-;;-;;-;;(Weź kamień teleportacyjny do Klanu Wilka);;Забрать камень телепортации в клан Волка.;;-;
INFO_TakeTeleportNPCBraga=Take the teleport stone to Braga.;;-;;-;;Nimm den Teleportstein nach Braga.;;-;;-;;-;;(Weź kamień teleportacyjny do Bragi);;Забрать камень телепортации в Брагу.;;-;
INFO_TakeTeleportNPCXardas=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Xardasa;;Забрать камень телепортации в башню Ксардаса.;;-;
INFO_TakeTeleportNPCAnogCamp=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do obozu Anoga;;Забрать камень телепортации в лес Сильдена.;;-;
INFO_TakeTeleportNPCBakareshOasis=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do oazy Bakareshu;;Забрать камень телепортации к оазису Бакареша.;;-;
INFO_TakeTeleportNPCFaringCastle=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do zamku Faring;;Забрать камень телепортации в крепость Фаринга.;;-;
INFO_TakeTeleportNPCHammerClanErzofen=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do pieca Klanu Młota;;Забрать камень телепортации в плавильню Клана Молота.;;-;
INFO_TakeTeleportNPCHuritPlace=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Hurita;;Забрать камень телепортации в пустыню.;;-;
INFO_TakeTeleportNPCMoraSulTemple=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do świątyni Mora Sul;;Забрать камень телепортации к храму Мора Сул.;;-;
INFO_TakeTeleportNPCPedarHouse=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Pedara;;Забрать камень телепортации к гробнице Эйнара.;;-;
INFO_TakeTeleportNPCRunakHouse=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do Runaka;;Забрать камень телепортации к водопадам.;;-;
INFO_TakeTeleportNPCMoraSulRuin=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do ruin Mora Sul;;Забрать камень телепортации в руины Мора Сул.;;-;
INFO_TakeTeleportNPCBridge=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do mostu;;Забрать камень телепортации к мосту.;;-;
INFO_TakeTeleportNPCHaranHo=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do grobowca Haran Ho;;Забрать камень телепортации к могиле Харан Хо.;;-;
INFO_TakeTeleportNPCDruids=;;-;;-;;-;;-;;-;;-;;Zabierz kamień teleportacyjny do druida Porgana;;Забрать камень телепортации к деревне друидов.;;-;

INFO_GiveTeleportNPC=;;-;;-;;-;;-;;-;;-;;(Daj kamień teleportacjyjny);;(Дать камень телепортации);;-;
INFO_TeleportNPC=(Teleport);;-;;-;;(Teleport);;-;;-;;-;;(Teleportacja);;(Телепортироваться);;-;
INFO_TakeTeleportNPC=(Take back teleport stones);;-;;-;;(Teleportsteine zurück nehmen);;-;;-;;-;;[Weź kamienie teleportacyjne z powrotem];;(Забрать камень телепортации);;-;
INFO_Back=[Back];;-;;-;;[Zurück];;-;;-;;-;;[Wróć];;[Назад];;-;
